<?php

defined('COT_CODE') or die('Wrong URL.');


$L['admin-hi'] = 'Привет';
$L['admin-panel'] = 'Управление сайтом';
$L['admin-queued'] = 'на утверждении';
$L['admin-sectionname'] = 'Локация';
$L['Contacts'] = 'Контакты';
$L['Contacts_form_feedback'] = 'Сообщения из формы обратной связи';
$Ls['Hits'] = 'просмотр,просмотра,просмотров';
$L['Info'] = 'Информация';
$L['Find_out_more'] = 'Узнать больше на официальном сайте';
$L['Activityfor'] = 'Активность за';
$L['Cache'] = 'Кэш';
$L['Cache_title_adm'] = 'Очистить веб-сервер от неактуальных данных сохранненных веб-страниц для их повторной загрузки и обновления';
$L['Engine'] = 'Cotonti Siena';
$L['mainurl'] = 'Основной URL сайта';
$L['magic_menu'] = '«Волшебное» меню';
$L['Ask_Engine_community_forum'] = 'Задать вопрос на форуме сообщества';
$L['Security'] = 'Безопасность';
$L['config_title'] = 'Настроки ядра системы, модулей и плагинов';
$L['ext_title'] = 'Инструменты расширения функционала сайта. Управление модулями и плагинами';
$L['extrafield_title'] = 'дополнительные поля в расширениях, как правило для ввода, храненния в БД и использования данных';
$L['edit_extrafield_title'] = 'Редактирование extraполя';
$L['extrafield_forms'] = 'Экстраполя в формах';
$L['apply_changes_tooltip'] = 'Применить внесенные правки';
$L['apply_changes_title'] = 'Применить';
$L['structure_title'] = 'списки категорий в модулях и плагинах';
$L['structure_management'] = 'Управление структурой расширения';
$L['contact_title_adm'] = 'Управление полученными сообщениями';
$L['comments_title_adm'] = 'Управление комментариями на сайте';
$L['pfs_module_title_adm'] = 'Модуль «PFS» - Хранилище личных файлов для прикрепления к статьям или к сообщениям на форуме';
$L['helpme_title_adm'] = 'Мне нужна помощь';
$L['details_title_extention'] = 'Детальная информация о расширении';
$L['details_link_extention'] = 'Детальная информация';
$L['source_on_GitHub'] = 'Исходный код на GitHub';
$L['more_on_cotonti'] = 'Больше расширений на официальном сайте';
$L['title_extention'] = 'Название расширения';
$L['alert_extention'] = 'Совместная установка «коробочных» и сторонних расширений, в той или иной конфигурации может вызывать конфликты!<br /> <b>Перед установкой всегда делайте резервную копию «БД» - базы данных.</b>';

